{
  "Comment.nvim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "disassemble.nvim": { "branch": "master" },
  "image.nvim": { "branch": "master" },
  "indentLine": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neoterm": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "vim-css-color": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-easy-replace": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-matchup": { "branch": "master" },
  "vim-smooth-scroll": { "branch": "master" },
  "vim-smoothie": { "branch": "master" },
  "yowish.vim": { "branch": "master" }
}
